{
    "info": {
        "heading": "наша философия кофе",
        "description": [
            "Начиная с тщательного отбора кофейных зёрен у проверенных ферм и обжарщиков и заканчивая точной настройкой помола, воды и рецептов — мы уделяем внимание каждой детали. Мы работаем с редкими и спешелти-сортами кофе, раскрывая их вкусовой потенциал через разные способы заваривания и уважение к происхождению каждого зерна.",
            "Мы — молодая Компания, ставящая своей целью предлагать нашим Гостям только кофе исключительного Качества. Мы убеждены, что кофе может быть не просто напитком, а частью осознанного образа жизни, источником удовольствия, концентрации и вдохновения. Ведь справедливо утверждение: «Мы — то, что мы выбираем», а ежедневные ритуалы напрямую влияют на наше состояние.",
            "Обжарка спешелти-зёрен, приготовление эспрессо и фильтр-кофе, авторские кофейные напитки, постоянная работа с рецептурами, оборудованием и сервисом, развитие пространства кофейни и нашего сайта — мы крайне дорожим Качеством и нашим Продуктом и стремимся быть Лучшими для Вас в каждой детали. Независимо от сложности задач и выбранного пути.",
            "Мы рады приветствовать Вас в нашем онлайн-пространстве, где можно познакомиться с нашей философией, ассортиментом кофе и подходом к работе. И, конечно, будем рады личной встрече с Вами офлайн — в нашей кофейне, где каждый день создаётся честный и вкусный кофе."
        ],
        "socialMedia": [
            {
                "name": "Instagram",
                "url": "https://www.instagram.com/",
                "image": "/images/instagram.svg"
            },
            {
                "name": "Facebook",
                "url": "https://www.facebook.com/",
                "image": "/images/facebook.svg"
            }
        ],
        "image": "/images/coffee-shop.jpg"
    },
    "map": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d10014.692922618027!2d71.42617063918574!3d51.13293518958537!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x424580c47db54609%3A0x97f9148dddb19228!2z0JDRgdGC0LDQvdCw!5e0!3m2!1sru!2skz!4v1765469482110!5m2!1sru!2skz"
}